<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Роль пользователя
    |--------------------------------------------------------------------------
    | Для задания указано, что роль может быть "admin" или любая другая.
    | Используем, например, 'admin' или 'user'.
    */
    'role' => 'admin',

    /*
    |--------------------------------------------------------------------------
    | Email для уведомлений о создании продукта
    |--------------------------------------------------------------------------
    */
    'email' => 'example@domain.com',

    /*
    |--------------------------------------------------------------------------
    | Webhook URL
    |--------------------------------------------------------------------------
    | Сюда будет отправляться POST-запрос с информацией о продукте с наибольшим ID
    */
    'webhook' => 'https://webhook.site/your-webhook-here',
];
